
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Finanzas";

/* Class = "IBUILabel"; text = "Describe any loans that your business currently has or will receive.\n"; ObjectID = "6"; */
"6.text" = "Describa cualquier préstamo que su compañía tenga actualmente o que vaya a recibir.\n";

/* Class = "IBUILabel"; text = "Loans"; ObjectID = "7"; */
"7.text" = "Préstamos";

/* Class = "IBUIButton"; normalTitle = "Add new loan"; ObjectID = "9"; */
"9.normalTitle" = "Agregar nuevo préstamo";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "12"; */
"12.title" = "Gestionar";

/* Class = "IBUIBarButtonItem"; title = "Loans"; ObjectID = "16"; */
"16.title" = "Préstamos";


